export const HOST = "http://65.109.239.28:7273";

export const officeService = ['открытие и закрытие эквайрингов', 'открытие и закрытие депозитов', 'инкасация', 'страхование залогового имущества', 'расчетно-кассовое обслуживание']
export const officeIndividualService = ['открытие и закрытие счетов', 'переводы денежных средств', 'оплата счетов', 'выдача кредитов и займов', 'обмен валют', 'выпуск и использование банковской продукции']
export const atmService = ['самоинкосация', 'перевод денежных средств']
export const atmIndividualService = ['переводы денежных средств', 'обмен валют', 'оплата счетов']