export const HOST = "http://65.109.239.28:7273";

export const officeService = ["Открытие и закрытие эквайрингов", "Открытие и закрытие депозитов", "Инкассация", "Страхование залогового имущества", "Расчетно-кассовое обслуживание", "Оплата счетов", "Пополнение депозитов"]
export const officeIndividualService = ["Открытие и закрытие счетов", "Переводы денежных средств", "Оплата счетов", "Выдача кредитов и займов", "Обмен валют", "Выпуск и использование банковских продуктов"]
export const atmService = ["Самоинкассация", "Перевод денежных средств"]
export const atmIndividualService = ["Внесение наличных", "Снятие наличных", "Перевод денежных средств", "Обмен валют", "Оплата счетов"]